<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

<div>
<div>
<h2>품질보증기준</h2>
	<ul>
		<li>- 본 제품은 철저한 품질관리와 공정관리를 거쳐 생산되었으며 외관, 규격, 물성검사에서 합격한 제품입니다.</li>
		<li>- 본 제품의 수명을 연장시키기 위하여 제품에 부착된 취급주의사항과 세탁방법을 필히 확인해주시기 바랍니다.</li>
		<li>- 본 제품의 품질에 이상이 있을 경우 소비자 상담실로 연락 주시기 바랍니다.</li>
		<li>- 본 제품의 품질에 이상이 있을 경우 제품 수령일로부터 7일 이내 반품/환불 가능합니다.</li>
		</ul>
		<h2>청약철회안내</h2>
		<h3>- 가능한 경우</h3>
		<p class="txt1">제품에 문제가 있거나, 판매자의 실수로 인해 교환, 반품이 필요한 경우 (제품 불량인 경우 동일 상품 / 동일
      사이즈 / 동일한 색상으로 교환하거나 환불)</p>
      <h3>- 불가능한 경우</h3>
      <ul><li>
      주문 제작 상품인 경우</li><li>착용한 흔적이 남아있거나 세탁을 한 경우, 오염이나 특정한 향이 배어 있는 경우, 임의로 수선하신 경우,
        상품이 훼손 된 경우 (다만, 제품 확인을 위해 포장을 열어본 경우에는 청약철회를 할 수 있습니다.)</li>
        <li>시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우</li>
        </ul><p>고객센터로 교환 및 반품 접수하신 후 7일 이내 제품이 도착해야 합니다. 단순 변심에 의한 교환 및 반품은
      고객이 택배비용을 전액 부담합니다.<br />
      (반품시에는 CJ택배를 이용해주세요. 다른 택배사를 이용하실 때는 택배비용을 선불로 보내주세요)</p>
      <p class="txt3">소비자 피해보상 처리 및 상품 문의처: 고객센터
      <a href="tel:1566-9437">1566-9437</a></p></div></div></div>

</body>
</html>